{
    "posts": [
        {
            "id": 1,
            "slug": "mise-ligne-instant-visio",
            "date": "2020-03-26",
            "authors": ["Stéphane Luçon"],
            "authorsAnd": "",
            "title": "Mise en ligne d’Instant Visio",
            "content": "Depuis une semaine, notre équipe de bénévoles a monté un outil de visiophonie ultra-simplifié et totalement gratuit permettant aux personnes isolées, hospitalisées, en difficulté, de prendre contact avec leurs proches.\n\nPour y accéder il suffit d'aller sur ce lien : [https://instantvisio.com](https://instantvisio.com/).\n\nNous sommes conscients que la charge de travail pour les personnels soignants et les aidants professionnels est très lourde, mais également que l'hospitalisation sans visite ou l'isolement forcé (EHPAD, domicile) rendent la situation des bénéficiaires de soins encore plus difficile. \n\nC'est cette situation qui nous a déterminés à construire un système qui soit ultra-simple, gratuit, sans installation, sans inscription ni connexion à un compte utilisateur, sans stockage ni exploitation de données personnelles.\n\nIl suffit de saisir le numéro de téléphone ou l'email du proche que l'on veut joindre pour lancer une visiophonie et communiquer en vous voyant, tout simplement.Nous avons monté ce projet de A à Z dans le cadre du Hacking Health Camp, grâce à la détermination et l'abnégation de Abeba Ngwe, Nicolas Tchouanmou et Hugo Gresse qui ont su construire l'appli web et son architecture en un clin d'œil !\n\n... et grâce à l'aide d'Antoine Deglesne et Sébastien L'HOSTE pour l'UI/UX, d'Ophélie Strezlec (logo), de Mattia Primavera (Android), de Dominique Bernard Kanga (React Native), et de Jérôme Pansanel, Johan Ayache, Carole Dolignon, Christine Lecomte, Laurentiu Motoonu, David Brischoux et de tous ceux qui nous soutiennent.\n\nMerci à Sébastien Letélié qui organise le Hacking Health Camp et aux entreprises OVHcloud, Twilio et Dailyco qui nous apportent gracieusement l'infrastructure permettant à Instant Visio d'être gratuit.\n\nN'hésitez pas à faire savoir, à diffuser autour de vous, dans vos groupes, cet outil. Et bien entendu nous sommes à votre disposition pour toute suggestion, amélioration..."
        },
        {
            "id": 2,
            "slug": "dailyco-partenaire-premiere-heure",
            "date": "2020-03-28",
            "authors": ["Stéphane Luçon", "Abeba Ngwe"],
            "authorsAnd": "et",
            "title": "Daily.co, un partenaire de la première heure",
            "content": "A la création de [Instant Visio](https://instantvisio.com), l'enjeu principal a tout de suite été de trouver une technologie de visioconférence à la fois fiable et simple d'utilisation, fonctionnant sur un maximum de dispositifs.\n\nIl était notamment indispensable pour nous de pouvoir entrer en visiophonie sans imposer de nouveaux téléchargements à l’utilisateur, mais également de nous assurer que les canaux vidéo et audio étaient sécurisés.\n\n[Daily.co](https://daily.co) étant la plateforme de visiophonie du programme de formation “[startupschool.org](https://startupschool.org)” mis en place par le célèbre Y Combinator, nous avons très tôt pensé à inclure leur outil dans notre liste de tests. Même si tout était techniquement parfait, nous nous sommes heurté initialement au fait que l’interface était en anglais et pourrait donc désorienter les utilisateurs non-anglophones.\n\nEn plein dimanche après-midi, nous avons tenté de poser les questions sur la bulle de contact client (« chat widget ») de [Daily.co](https://daily.co).\n\nEt là… « quelqu’un » (:) hello Nina) réponds à nos questions techniques en nous indiquant comment leur API va nous permettre de créer les séances de visiophonie à la volée et de personnaliser ces fameuses séances (y compris pour que l’interface soit dans d’autres langues). C’est sur leur formule payante.\n\nNous disons à Nina ce que nous sommes en train de bâtir et là, moment magique, intervention de quelqu’un d’autre sur la conversation, Kwin, qui nous accorde un compte premium avec toute la capacité d’offrir le service gratuitement pour, probablement, toutes les personnes qui pourraient avoir besoin d’Instant Visio.\n\nGrâce à la documentation très complète de l'API de [Daily.co](https://daily.co), nous avons réussi à mettre en place une solution adaptée aux besoins de nos utilisateurs en l'espace d'une journée.\n\nNous sommes reconnaissants de coopérer avec [Daily.co](https://daily.co) afin de mettre à la disposition des personnes vulnérables des outils leur permettant d'avoir un lien visuel avec leurs proches, surtout en ces temps très difficiles.\n\nPrenez soin de vous !"
        },{
            "id": 3,
            "slug": "statuts-instant-visio",
            "date": "2020-05-28",
            "authors": ["Stéphane Luçon"],
            "authorsAnd": "",
            "title": "Statuts de l'association Instant Visio",
            "content": "L'association INSTANT VISIO a pour objet de défendre le droit de voir ses proches sous toutes ses formes, notamment en assurant la gratuité de l’accès à des outils de visiophonie respectueux de la vie privée et des données personnelles des individus.\n\nL’association considère que le droit au lien social est un droit de l’homme, dérivé de la Déclaration universelle des droits de l’homme, notamment de l’article 12 (“Nul ne sera l'objet d'immixtions arbitraires dans sa vie privée, sa famille, son domicile ou sa correspondance, ni d'atteintes à son honneur et à sa réputation. Toute personne a droit à la protection de la loi contre de telles immixtions ou de telles atteintes.”), de l’article 19 (portant sur la liberté d’expression : “Tout individu a droit à la liberté d'opinion et d'expression, ce qui implique le droit de ne pas être inquiété pour ses opinions et celui de chercher, de recevoir et de répandre, sans considérations de frontières, les informations et les idées par quelque moyen d'expression que ce soit”) et de l’article 5 (“Nul ne sera soumis à la torture, ni à des peines ou traitements cruels, inhumains ou dégradants.”).\n\nLes projets soutenus par l’association s’inscrivent dans l’objectif d’apporter aux personnes des outils de visiophonie gratuits, sans inscription ni obligation d’utiliser un compte utilisateur, sans obligation de télécharger un logiciel autre qu’un navigateur internet si besoin, sans stockage de données personnelles au delà des périodes minimales imposées par les services tierces exploités, sans ré-exploitation de données personnelles ni en interne ni par des tiers, en logiciel libre.\n\nL’association n’a pas de but lucratif et s’interdit de soutenir tout projet qui ne permettrait pas d’assurer aux personnes un accès à un outil de visiophonie dans le respect des conditions suivantes : gratuit, sans stockage ni transfert ni ré-exploitation de données personnelles, sans obligation de créer un compte utilisateur.\n\nL’association peut soutenir la défense de la propriété intellectuelle des projets de logiciels libres qu’elle soutient.\n\nLe premier projet soutenu par l’association à sa création est le site https://instantvisio.com.\n\nLes moyens d’action de l’association sont :\n\n- la recherche de financements à destination d’actions concordant avec son objet, notamment en vue de prendre en charge les frais nécessaires à ce que les services puissent continuer d’être offerts conformément aux principes énoncés ci-dessus,\n\n- la diffusion des projets soutenus par l’association,\n\n- la promotion par tout moyen des objectifs de l’association,\n\n- la recherche de complémentarité avec d’autres associations ou institutions afin de favoriser des actions communes ou concertées,\n\n-la mise en avant par l'association de toutes solutions similaires à celles déjà soutenues par l’association, sous réserve que les conditions suivantes soient respectées : gratuité, absence de stockage, de transfert et de ré-exploitation de données personnelles, absence d’obligation de créer un compte utilisateur.\n\n- la défense des intérêts de ses membres et des personnes contre tout préjudice résultant d'une atteinte à l'intérêt collectif qu'elle s'est donné pour objet de défendre,\n\n- et de façon générale, toutes actions connexes et concourant aux mêmes objectifs.\n\n\n\nCes moyens d’action devront être impérativement respectueux de l’environnement et du développement durable, ainsi que des libertés individuelles - l’association présentera dans son rapport annuel d’activité un état des lieux des actions entreprises dans ce sens et des résultats obtenus."
        },{
            "id": 4,
            "slug": "instant-visio-acteur-economie-sociale-et-solidaire",
            "date": "2020-06-27",
            "authors": ["Stéphane Luçon"],
            "authorsAnd": "",
            "title": "Instant Visio, acteur de l'économie sociale et solidaire",
            "content": "Nous avons lancé Instant Visio en mars, en pleine crise du COVID-19, alors que les unités de soin intensifs accueillaient des personnes âgées qui n'étaient pas équipées de smartphones pour communiquer avec leurs proches. Très vite, des soignants et animateurs en EHPAD se sont manifestés pour faire appel à l'outil que nous avions créé.\n\nLes principales raisons pour utiliser Instant Visio plutôt qu'un des outils de visio du marché :\n\n- Simplicité & rapidité - il suffit de saisir le téléphone ou l'email de la personne que l'on veut joindre et tout le monde se retrouve en visio dans le navigateur internet.\n\n- Universalité - pas besoin de créer un compte, fonctionne directement dans Chrome, Safari et Firefox.\n\nAujourd'hui l'aventure d'Instant Visio continue sous forme d'association car notre projet porte des valeurs :\n\n-> Voir ses proches est un droit !\n\nLe lien entre isolement et grand âge était déjà un problème de société avant la crise du Covid-10, nous considérons qu'il faut désormais redoubler d'effort\n\n-> Les données personnelles doivent rester personnelles !\n\nInstant Visio utilise un protocole de vidéos peer-to-peer cryptées end-to-end et permet d'éviter la création de compte dans les outils de visio des GAFAM et autres."
                  }
           ],
            "share": "Partager sur :",
            "dateArticle": "Le"
}
