{
    "articles": [
        {
            "id": 1,
            "slug": "dailyco-partenaire-premiere-heure",
            "date": "2020-03-28",
            "authors": ["Stéphane Luçon", "Abeba Ngwe"],
            "authorsAnd": "et",
            "title": "Daily.co, un partenaire de la première heure",
            "content": "A la création de [Instant Visio](https:\/\/instantvisio.com), l'enjeu principal a tout de suite été de trouver une technologie de visioconférence à la fois fiable et simple d'utilisation, fonctionnant sur un maximum de dispositifs.\r\n\r\nIl était notamment indispensable pour nous de pouvoir entrer en visiophonie sans imposer de nouveaux téléchargements à l’utilisateur, mais également de nous assurer que les canaux vidéo et audio étaient sécurisés.\r\n\r\n[Daily.co](https:\/\/daily.co) étant la plateforme de visiophonie du programme de formation “[startupschool.org](https:\/\/startupschool.org)” mis en place par le célèbre Y Combinator, nous avons très tôt pensé à inclure leur outil dans notre liste de tests. Même si tout était techniquement parfait, nous nous sommes heurté initialement au fait que l’interface était en anglais et pourrait donc désorienter les utilisateurs non-anglophones.\r\n\r\nEn plein dimanche après-midi, nous avons tenté de poser les questions sur la bulle de contact client (« chat widget ») de [Daily.co](https:\/\/daily.co).\r\n\r\nEt là… « quelqu’un » (:) hello Nina) réponds à nos questions techniques en nous indiquant comment leur API va nous permettre de créer les séances de visiophonie à la volée et de personnaliser ces fameuses séances (y compris pour que l’interface soit dans d’autres langues). C’est sur leur formule payante.\r\n\r\nNous disons à Nina ce que nous sommes en train de bâtir et là, moment magique, intervention de quelqu’un d’autre sur la conversation, Kwin, qui nous accorde un compte premium avec toute la capacité d’offrir le service gratuitement pour, probablement, toutes les personnes qui pourraient avoir besoin d’Instant Visio.\r\n\r\nGrâce à la documentation très complète de l'API de [Daily.co](https:\/\/daily.co), nous avons réussi à mettre en place une solution adaptée aux besoins de nos utilisateurs en l'espace d'une journée.\r\n\r\nNous sommes reconnaissants de coopérer avec [Daily.co](https:\/\/daily.co) afin de mettre à la disposition des personnes vulnérables des outils leur permettant d'avoir un lien visuel avec leurs proches, surtout en ces temps très difficiles.\r\n\r\nPrenez soin de vous !"
        }
    ],
    "share": "Partager sur :"
}