{
    "cam": "Webcam",
    "audio": "Micro",
    "turn-on-cam-message": "Veuillez activer votre webcam.",
    "waiting-participant": "Veuillez patienter, votre proche est sur le point de vous rejoindre.",
    "participant-cam-off": "Votre proche a rejoint l'appel mais sa webcam est éteinte.",
    "participant-left": "Votre proche a quitté l'appel.",
    "leave": "Quitter",
    "leave-confirmation": "Vous avez bien quitté l'appel.",
    "leave-help-us-message": "Pour nous aider à Améliorer notre service, vous pouvez noter la qualité de votre visio.",
    "leave-title-card": "À BIENTÔT !",
    "leave-messageOne-card": "Nous espérons que votre InstantVisio s'est bien passé.",
    "leave-messageTwo-card": "Prenez soin de vous.",
    "leave-labelBtnNewCall-card": "Lancer un nouvel instantVisio",
    "help": "Aide",
    "permissions": {
        "dialog": {
            "title": "Permissions",
            "description": "Pour assurer que l'appel vidéo marche, nous avons besoin des permissions suivantes:",
            "autoclose": "Tout semble fonctionner, cette fenêtre va disparaitre dans quelques secondes."
        },
        "camera": {
            "granted": "L'accès à la caméra et au microphone a été autorisé.",
            "denied": "L'accès à la caméra et au microphone a été bloqué.",
            "waiting": "Nous avons besoin d'accéder à la caméra et au microphone pour que votre correspondant puisse vous voir et vous entendre."
        },
        "cookie": {
            "granted": "L'accès aux cookies nécessaires a été autorisé.",
            "denied": "L'accès aux cookies nécessaires a été refusé.",
            "waiting": "L'accès aux cookie nécessaire est essentiel pour que notre partenaire de visio établisse l'appel.",
            "renew": "Ré-ouvrir la fenêtre de cookie"
        },
        "browser": {
            "granted": "Le navigateur est supporté. Merci de désactiver les bloqueurs de publicité.",
            "denied": "Ce navigateur n'est pas supporté ou est trop ancien. Merci de le mettre à jour ou d'installer Chrome.",
            "waiting": "Vérification du navigateur.",
            "install": "Installer Chrome browser"
        }
    },
    "errors": {
        "title": "Une erreur est survenue",
        "desc": "Une erreur est survenue, l'appel ne peut aboutir. Voici le détail :",
        "errors": {
            "error-1655267250": "L'appel que vous avez rejoint a expiré.",
            "error--1494481250": "L'appel que vous avez rejoint n'est plus disponible.",
            "error-1189215202": "Connexion interrompue, veuillez vérifier votre connexion internet.",
            "error-763909797": "Une erreur inconnue est survenue",
            "error--140619965": "L'appel est verrouillé (trop de personne l'ont rejoint ou bien l'appel a expiré)",
            "camera-error--621623973": "L'accés à la caméra ou au microphone n'a pas été autorisé.",
            "camera-error--1412228987": "La caméra ou le microphone ont rapporté un problème technique lié à leur fonctionnement."
        }
    }
}
