{
    "cam": "Webcam",
    "audio": "Micro",
    "turn-on-cam-message": "Veuillez activer votre webcam.",
    "waiting-participant": "Veuillez patienter, votre proche est sur le point de vous rejoindre.",
    "participant-cam-off": "Votre proche a rejoint l'appel mais sa webcam est éteinte.",
    "participant-left": "Votre proche a quitté l'appel.",
    "leave": "Quitter",
    "leave-confirmation": "Vous avez bien quitté l'appel.",
    "help": "Aide",
    "permissions": {
        "dialog": {
            "title": "Permissions",
            "description": "Pour assurer que l'appel vidéo marche, nous avons besoin des permissions suivantes:",
            "autoclose": "Tout semble fonctionner, cette fenêtre va disparaitre dans quelques secondes."
        },
        "camera": {
            "granted": "L'accés à la caméra et au microphone a été autorisé.",
            "denied": "L'accés à la caméra et au microphone a été bloqué.",
            "waiting": "Nous avons besoin d'accéder à la caméra et au microphone pour que votre correspondant puisse vous voir et vous entendre."
        }
    },
    "errors": {
        "title": "Une erreur est survenue",
        "desc": "Une erreur est survenue qui vous empêchera probablement de voir votre proche, voici le détail:",
        "errors": {
            "error-1655267250": "L'appel que vous avez rejoins a expiré (après 2 heures).",
            "error--1494481250": "L'appel que vous avez rejoins n'est plus disponible (après 2 heures).",
            "error-1189215202": "L'accés internet semble être indisponible ou pourrit.",
            "error-763909797": "Une erreur inconnue est survenue",
            "error--140619965": "L'appel est véroullé (trop de personne l'on rejoins ou il a expiré, en vrai j'en sais rien)",
            "camera-error--621623973": "L'accés à la caméra ou au microphone n'a pas été autorisé.",
            "camera-error--1412228987": "La caméra ou le microphone ont remonté un problème, c'est surement liée à votre périphérique."
        }
    }
}
