{
    "posts": [
        {
            "id": 1,
            "slug": "mise-ligne-instant-visio",
            "date": "2020-03-26",
            "authors": ["Stéphane Luçon"],
            "authorsAnd": "",
            "title": "Instant Visio közzététele",
            "content": "Az elmúlt egy hét során önkéntescsapatunk létrehozott egy rendkívül egyszerű és teljesen ingyenes videókonferenciás eszközt, amely lehetővé teszi az elszigetelt, nehéz helyzetben lévő, kórházban fekvő emberek számára, hogy kapcsolatba lépjenek szeretteikkel.\n\nEnnek használatához elegendő felkeresni a következő linket: https://instantvisio.com.\n\nTisztában vagyunk vele, hogy hatalmas teher nehezedik az ápolók és a hivatásos gondozókra, de tudjuk azt is, hogy a látogatások nélküli kórházi ápolás, vagy a kényszerített elszigetelődés a gondozottak helyzetét ugyancsak sokkal nehezebbé teszik.\n\nEz a helyzet ösztönzött bennünket arra, hogy létrehozzunk egy rendkívül egyszerű, ingyenes, telepítés nélküli, feliratkozást, vagy felhasználói fiókhoz történő csatlakozást nem igénylő, a személyes adatok tárolásától és azok további felhasználástól teljesen mentes rendszert.\n\nAnnyi szükséges mindössze, hogy beírjuk azon ismerősünk telefonszámát, vagy e-mail címét, amellyel videókonferenciás kapcsolatot akarunk létrehozni, és már indulhat is a felek közti kommunikáció.\n\nEzt a projektet elejétől a végéig a Hacking Health Camp keretében hoztuk össze, Abeba Ngwe, Nicolas Tchouanmou és Hugo Gresse elhatározásának és önzetlenségének hála, akik egy szemrebbenés alatt képesek voltak a webes alkalmazást megtervezni, és architektúráját felépíteni.\n\n... Köszönhetően továbbá Antoine Deglesne-nak és Sébastien L'HOSTE-nak az UI / UX- ért, Ophélie Strezlec-nek (logó), Mattia Primavera-nak (Android), Dominique Bernard Kanga-nak (React Native), valamint Jérôme Pansanel, Johan Ayache, Carole Dolignon, Christine Lecomte, Laurentiu Motoonu, David Brischoux-nak és mindazoknak, akik támogatnak bennünket.\n\nKöszönet Sébastien Letélié-nek is, aki a Hacking Health Camp-et szervezi, valamint az OVHcloud, Twilio és Dailyco cégeknek, amelyek rendelkezésre bocsátják számunkra azt az infrastruktúrát, amely lehetővé teszi az Instant Visio ingyenes működését.\n\nNe féljen reklámozni, és ismerőseivel, csoportjaival megismertetni ezt az eszközt. Mi természetesen rendelkezésre állunk, ha bármilyen kérdése merül fel, vagy javaslatai vannak."
        },
        {
            "id": 2,
            "slug": "dailyco-partenaire-premiere-heure",
            "date": "2020-03-28",
            "authors": ["Stéphane Luçon", "Abeba Ngwe"],
            "authorsAnd": "et",
            "title": "Daily.co, partnerünk a kezdetektől",
            "content": "Az [Instant Visio] (https://instantvisio.com) létrehozásakor a fő kihívásunk a kezdetektől fogva az volt, hogy egy olyan videokonferencia-technológiát sikerüljön beazonosítanunk, amely egyszerre megbízható és könnyen használható, és minél több eszközön működik.\n\nKülönösen fontos volt számunkra, hogy úgy lépjünk be a videótelefónia világába, hogy ne kelljen új letöltéseket a felhasználókra erőltetnünk, miközben biztosítani tudjuk azt is, hogy a használt videó- és audió csatornák biztonságosak.\n\nMivel a [Daily.co] (https://daily.co) a híres Y Combinator által létrehozott képzési program „[startupschool.org] (https://startupschool.org)” videófóniás platformja, nagyon korán gondoltunk rá, hogy felvegyük az eszközüket a tesztlistánkra. Noha eleinte minden tökéletesen működött, a kezdetektől szembesültünk vele, hogy a felületük kizárólagosan angol nyelvű, és így eltántoríthatja a nem angol nyelvű fel felhasználókat.\n\nEgy vasárnap délutánon megpróbáltunk kérdéseket feltenni a [Daily.co] (https://daily.co) ügyfél kapcsolattartási buborékjában („chat widget”).\n\nÉs akkor... \"valaki\" (:) hello Nina) válaszolt a technikai kérdéseinkre, és elmagyarázta nekünk, hogy az API-juk miként teszi számunkra lehetővé, hogy videókonferenciás csevegéseket hozzunk a segítségével menet közben létre, és hogy személyre is tudjuk ezeket szabni (ideértve azt is, hogy miként fog tudni az interfész más nyelveken is megjelenni). Ez egyébként a fizetős opciójuk része.\n\nÉppen magyaráztuk Ninának, hogy mit is kezdtünk el kiépíteni, és ekkor egy újabb varázslatos pillanat: becsatlakozott a beszélgetésbe Kwin, aki prémium előfizetést biztosított nekünk, lehetőséget kínálva ezáltal arra, hogy ingyen kínáljuk a szolgáltatást tovább valószínűleg mindazon személyek részére is, akinek használnák az Instant Video-t.\n\nA [Daily.co] (https://daily.co) igen teljeskörű API-dokumentációjának köszönhetően egy nap alatt sikerült felállítanunk egy, a felhasználóink igényeihez igazított megoldást.\n\nBüszkék vagyunk rá, hogy a [Daily.co]-mal (https://daily.co) működhetünk együtt abban, hogy a legkiszolgáltatott emberek számára olyan eszközöket biztosítsunk, amelyek lehetővé teszik számukra, hogy vizuális kapcsolatot létesítsenek szeretteikkel ezekben a különösen nehéz időkben.\n\nVigyázzanak magukra!"
        }
    ],
    "share": "Partager sur :",
    "dateArticle": "Le"
}
