{
    "page-title": "Mentions légales",
    "page-content": "## Informations légales\r\n\r\n### 1\\. Présentation du site\r\n\r\nEn vertu de l\'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l\'économie numérique, il est précisé aux utilisateurs du site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) l\'identité des différents intervenants dans le cadre de sa réalisation et de son suivi :\r\n\r\n**Propriétaire** : Stéphane Luçon – 5, Montée des Chrestiannes, 04860 PIERREVERT  \r\n**Créateur** : [Instant Visio](https:\/\/instantvisio.com)  \r\n**Responsable publication** : Abeba Ngwe – contact@instantvisio.com – le responsable publication est une personne physique ou une personne morale.  \r\n**Webmaster** : Abeba Ngwe – contact@instantvisio.com  \r\n**Hébergeur** : Google, Inc. – Mountain View 1600 Amphitheatre Parkway Mountain View, CA 94043 United States  \r\n\r\nCrédits : [Abeba Ngwe](https:\/\/abebangwe.com),  [Nicolas Tchouanmou](https:\/\/fr.linkedin.com\/in\/nicolas-tchouanmou-7029a112),  [Hugo Gresse](http:\/\/twitter.com\/hugogresse),  [Ophélie Strezlec](https:\/\/fr.linkedin.com\/in\/oph%C3%A9lie-strezlec-b40385103),  [Stéphane Luçon](https:\/\/fr.linkedin.com\/in\/stephanelucon). \r\n\r\nLe modèle de mentions légales est offert par Subdelirium.com [Mentions légales](https:\/\/www.subdelirium.com\/generateur-de-mentions-legales\/)\r\n\r\n### 2\\. Conditions générales d’utilisation du site et des services proposés\r\n\r\nL’utilisation du site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) sont donc invités à les consulter de manière régulière.\r\n\r\nCe site est normalement accessible à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par Stéphane Luçon, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention.\r\n\r\nLe site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) est mis à jour régulièrement par Abeba Ngwe. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.\r\n\r\n### 3\\. Description des services fournis\r\n\r\nLe site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) a pour objet de fournir une information concernant l’ensemble des activités de la société.\r\n\r\nStéphane Luçon s’efforce de fournir sur le site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) des informations aussi précises que possible. Toutefois, il ne pourra être tenue responsable des omissions, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.\r\n\r\nTous les informations indiquées sur le site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.\r\n\r\n### 4\\. Limitations contractuelles sur les données techniques\r\n\r\nLe site utilise la technologie JavaScript.\r\n\r\nLe site Internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis à jour.\r\n\r\n### 5\\. Propriété intellectuelle et contrefaçons\r\n\r\nLe site et le logiciel sont fournis sous licences open source MIT :\r\n“Copyright (c) 2020 - Stéphane Luçon - Abeba Ngwe - Nicolas Tchouanmou - Hugo Gresse - Ophélie Strezlec\r\n Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and\/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\n The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\n THE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.“\r\nToute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite sans reprise du texte de licence ci-dessus.\r\n\r\nToute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle.\r\n\r\n### 6\\. Limitations de responsabilité\r\n\r\nStéphane Luçon ne pourra être tenue responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site https:\/\/instantvisio.com, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.\r\n\r\nStéphane Luçon ne pourra également être tenue responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/).\r\n\r\nDes espaces interactifs (possibilité de poser des questions dans l’espace contact) sont à la disposition des utilisateurs. Stéphane Luçon se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, Stéphane Luçon se réserve également la possibilité de mettre en cause la responsabilité civile et\/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie…).\r\n\r\n### 7\\. Liens hypertextes et cookies\r\n\r\nLe site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de Stéphane Luçon. Cependant, Stéphane Luçon n’a pas la possibilité de vérifier le contenu des sites ainsi visités, et n’assumera en conséquence aucune responsabilité de ce fait.\r\n\r\nLa navigation sur le site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) est susceptible de provoquer l’installation de cookie(s) sur l’ordinateur de l’utilisateur. Un cookie est un fichier de petite taille, qui ne permet pas l’identification de l’utilisateur, mais qui enregistre des informations relatives à la navigation d’un ordinateur sur un site. Les données ainsi obtenues visent à faciliter la navigation ultérieure sur le site, et ont également vocation à permettre diverses mesures de fréquentation.\r\n\r\nLe refus d’installation d’un cookie peut entraîner l’impossibilité d’accéder à certains services. L’utilisateur peut toutefois configurer son ordinateur de la manière suivante, pour refuser l’installation des cookies :\r\n\r\nSous Internet Explorer : onglet outil (pictogramme en forme de rouage en haut a droite) \/ options internet. Cliquez sur Confidentialité et choisissez Bloquer tous les cookies. Validez sur Ok.\r\n\r\nSous Firefox : en haut de la fenêtre du navigateur, cliquez sur le bouton Firefox, puis aller dans l\'onglet Options. Cliquer sur l\'onglet Vie privée. Paramétrez les Règles de conservation sur : utiliser les paramètres personnalisés pour l\'historique. Enfin décochez-la pour désactiver les cookies.\r\n\r\nSous Safari : Cliquez en haut à droite du navigateur sur le pictogramme de menu (symbolisé par un rouage). Sélectionnez Paramètres. Cliquez sur Afficher les paramètres avancés. Dans la section \"Confidentialité\", cliquez sur Paramètres de contenu. Dans la section \"Cookies\", vous pouvez bloquer les cookies.\r\n\r\nSous Chrome : Cliquez en haut à droite du navigateur sur le pictogramme de menu (symbolisé par trois lignes horizontales). Sélectionnez Paramètres. Cliquez sur Afficher les paramètres avancés. Dans la section \"Confidentialité\", cliquez sur préférences. Dans l\'onglet \"Confidentialité\", vous pouvez bloquer les cookies.\r\n\r\n### 8\\. Droit applicable et attribution de juridiction\r\n\r\nTout litige en relation avec l’utilisation du site [https:\/\/instantvisio.com](http:\/\/https:\/\/instantvisio.com\/) est soumis au droit français. Il est fait attribution exclusive de juridiction aux tribunaux compétents de Paris.\r\n\r\n### 9\\. Les principales lois concernées\r\n\r\nLoi n° 78-17 du 6 janvier 1978, notamment modifiée par la loi n° 2004-801 du 6 août 2004 relative à l\'informatique, aux fichiers et aux libertés.\r\n\r\nLoi n° 2004-575 du 21 juin 2004 pour la confiance dans l\'économie numérique.\r\n\r\n### 10\\. Lexique\r\n\r\nUtilisateur : Internaute se connectant, utilisant le site susnommé.\r\n\r\nInformations personnelles : « les informations qui permettent, sous quelque forme que ce soit, directement ou non, l\'identification des personnes physiques auxquelles elles s\'appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978)."
}
