{
    "cam": "Webcam",
    "audio": "Mic",
    "turn-on-cam-message": "Please turn on your webcam here under.",
    "waiting-participant": "Please wait while your contact is about to join you.",
    "participant-cam-off": "Your contact has joined the video call but has webcam turned off.",
    "participant-left": "Your contact has left the call.",
    "leave": "Leave",
    "leave-confirmation": "You have left the call.",
    "leave-help-us-message": "Pour nous aider à Améliorer notre service, vous pouvez noter la qualité de votre visio.",
    "leave-title-card": "À BIENTÔT !",
    "leave-messageOne-card": "Nous espérons que votre InstantVisio s'est bien passé.",
    "leave-messageTwo-card": "Prenez soin de vous.",
    "leave-labelBtnNewCall-card": "Lancer un nouvel instantVisio",
    "help": "Help",
    "permissions": {
        "dialog": {
            "title": "Capabilities verification",
            "description": "To ensure that video call work, we are verifying the following:",
            "autoclose": "Everything seems to work, this dialog will be dismissed in a few seconds."
        },
        "camera": {
            "granted": "The camera and microphone permission has been granted.",
            "denied": "The camera and microphone permission has been denied.",
            "waiting": "The camera and microphone permission is needed so you contact can see and hear you."
        },
        "cookie": {
            "granted": "The cookie permission has been granted.",
            "denied": "The cookie permission has been denied.",
            "waiting": "The necessary cookie permission is needed for our video call third party to establish the call.",
            "renew": "Re-open cookie window"
        },
        "browser": {
            "granted": "The browser is supported. If any, disable ad blocker or similar app on this website.",
            "denied": "This browser is not supported or outdated. Please update it or install Chrome.",
            "waiting": "Verifying browser and version.",
            "install": "Install Chrome browser"
        }
    },
    "errors": {
        "title": "Something didn't work",
        "desc": "An error occurred and will probably prevent you to see your contact, here is the detail of the error:",
        "errors": {
            "error-1655267250": "The call you're trying to join does not exist or has expired.",
            "error--1494481250": "The call you're trying to join is no longer available.",
            "error-1189215202": "Unstable Internet access",
            "error-763909797": "An unknown error happened during the call.",
            "error--140619965": "The call is now locked (too many people already joined or call has expired).",
            "camera-error--621623973": "The camera or microphone has not been allowed.",
            "camera-error--1412228987": "The camera or microphone reported an error (hardware or software issue on your device)."
        }
    }
}
