{
    "page-title": "Informații legale",
    "page-content": "## Informații legale\n\n### 1. Prezentarea site-ului\n\nConform articolului 6 din Legea nr. 2004-575 din 21 iunie 2004 privind încrederea în economia digitală, utilizatorii site-ului sunt informați [https://instantvisio.com](https://instantvisio.com/) referitor la identitatea diferitelor părți implicate în implementarea și monitorizarea acesteia:\n\n **Proprietar** : Stéphane Luçon – 5, Montée des Chrestiannes, 04860 PIERREVERT, Franța, Pământ, Sistemul solar, Norul Interstelar Local, Bula Locală, Brațul Orion, Calea Lactee.  \n**Creator** : [Instant Visio](https://instantvisio.com)  \n **Responsabil de publicare** : Abeba Ngwe – contact@instantvisio.com – responsabil de publicare poate fi o persoană fizică sau juridică.  \n**Webmaster** : Abeba Ngwe – contact@instantvisio.com  \n**Host** : Google, Inc. – Mountain View 1600 Amphitheatre Parkway Mountain View, CA 94043 United States  \n\nCredite : [Abeba Ngwe](https://abebangwe.com),  [Nicolas Tchouanmou](https://fr.linkedin.com/in/nicolas-tchouanmou-7029a112), [Hugo Gresse](http://twitter.com/hugogresse),  [Ophélie Strezlec](https://fr.linkedin.com/in/oph%C3%A9lie-strezlec-b40385103),  [Stéphane Luçon](https://fr.linkedin.com/in/stephanelucon).\n\nModelul avizelor legale este oferit de Subdelirium.com [Avize legale](https://www.subdelirium.com/generateur-de-mentions-legales/)  \n### 2. Condiții generale de utilizare a site-ului și a serviciilor oferite  \nUtilizarea site-ului [https://instantvisio.com](https://instantvisio.com/) implică acceptarea deplină a condițiilor\ngenerale de utilizare descrise mai jos. Aceste condiții de utilizare pot fi modificate sau completate în orice moment, utilizatorii site-ului [https://instantvisio.com](https://instantvisio.com/) sunt, prin urmare, invitați să le consulte. în mod regulat.\n\nAcest site este în mod normal accesibil utilizatorilor în orice moment. Cu toate acestea, Stéphane Luçon poate decide o întrerupere din cauza întreținerii tehnice, care se va strădui să comunice utilizatorilor\nînainte de datele și orele intervenției.\n\nSite-ul [https://instantvisio.com](https://instantvisio.com/) este actualizat regulat de Abeba Ngwe. În același mod, notificările legale pot fi modificate în orice moment: acestea se aplică totuși utilizatorului care este invitat să se refere la acestea cât mai des pentru a lua notă de acestea.\n\n### 3. Descrierea serviciilor furnizate\n\nScopul site-ului [https://instantvisio.com](https://instantvisio.com/)\neste de a furniza informații cu privire la toate activitățile companiei.\n\nStéphane Luçon se străduiește să ofere, prin intermediul site-ului [https://instantvisio.com](https://instantvisio.com/) informații cât mai precise. Cu toate acestea, nu poate fi făcut responsabil pentru omisiuni, inexactități și deficiențe în actualizare, fie realizate în nume personal, fie de către parteneri terți care furnizează aceste informații.\n\nToate informațiile indicate pe site [https://instantvisio.com](https://instantvisio.com/) au doar scop informativ și pot fi modificate. Mai mult, informațiile de pe site [https://instantvisio.com](https://instantvisio.com/) nu sunt exhaustive. Acestea sunt supuse unor modificări efectuate ulterior postării lor online.\n\n### 4. Limitări contractuale privind datele tehnice\n\nSite-ul folosește tehnologia JavaScript.\n\nSite-ul nu poate fi făcut responsabil pentru pagubele materiale legate de utilizarea sa. În\nplus, utilizatorul site-ului este de acord să acceseze site-ul folosind echipamente recente, care nu conțin viruși, cu un browser actualizat de ultimă generație.\n\n### 5. Proprietate intelectuală și contrafaceri\n\nLe site et le logiciel sont fournis sous licences open source MIT :\n“\n\n Copyright (c) 2020 - Stéphane Luçon - Abeba Ngwe - Nicolas Tchouanmou - Hugo Gresse - Ophélie Strezlec\n Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\n The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\n THE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.\n \nOrice reproducere, reprezentare, modificare, publicare, adaptare a tuturor sau a elementelor site-ului, indiferent de mijloacele sau procesele utilizate, este interzisă fără acordul prealabil în scris al lui Stéphane Luçon. Orice utilizare neautorizată a site-ului sau a oricăruia dintre elementele pe care le conține, va fi considerată a constitui o încălcare și urmărită penal în conformitate cu prevederile articolelor L.335-2 și ale Codului de proprietate intelectuală.\n\n### 6. Limitări de\nrăspundere\n\nStéphane Luçon nu poate fi făcut responsabil pentru daunele directe și indirecte cauzate echipamentului utilizatorului, atunci când accesează site-ul https://instantvisio.com și rezultând fie din utilizarea de materiale care nu răspund la specificațiile indicate la punctul 4, fie apariția unui bug sau o incompatibilitate.\n\nStéphane Luçon nu poate fi, de asemenea, răspunzător pentru daune indirecte (cum ar fi pierderea pieței sau pierderea oportunității) rezultate din\nutilizarea site-ului [https://instantvisio.com](https://instantvisio.com/).\n\nUtilizatorii au la dispoziție spații interactive (posibilitatea de a pune întrebări în spațiul de contact). Stéphane Luçon își rezervă dreptul de a șterge, fără notificare prealabilă, orice conținut postat în acest spațiu care ar încălca legislația aplicabilă în Franța, în special dispozițiile referitoare la protecția datelor. Dacă este necesar, Stéphane Luçon își rezervă, de asemenea, dreptul de\na contesta responsabilitatea civilă și / sau penală a utilizatorului, în special în cazul unui mesaj rasist, abuziv, defăimător sau pornografic, indiferent de mediul folosit (text, fotografie…).\n\n### 7. Linkuri și cookies\n\nSite-ul [https://instantvisio.com](https://instantvisio.com/) conține un anumit număr de link-uri hipertext către alte site-uri, înființat cu autorizarea Stéphane Luçon. Cu toate acestea, Stéphane Luçon nu are posibilitatea de a verifica conținutul\nsite-urilor vizitate și, prin urmare, nu își va asuma nicio responsabilitate pentru acest fapt.\n\nNavigarea pe site [https://instantvisio.com](https://instantvisio.com/) este probabil să provoace instalarea cookie-urilor pe computerul utilizatorului. Un cookie este un fișier mic, care nu permite identificarea utilizatorului, dar care înregistrează informații referitoare la navigarea unui computer pe un site. Datele astfel obținute sunt destinate să faciliteze\nnavigarea ulterioară pe site și sunt, de asemenea, destinate să permită diverse măsuri de participare.\n\nRefuzul instalării unui cookie poate face imposibil accesul la anumite servicii. Utilizatorul poate însă să-și configureze computerul după cum urmează, pentru a refuza instalarea cookie-urilor:\n\nÎn Internet Explorer: funcția instrument (pictogramă în formă de roată dințată în dreapta sus) / opțiuni internet. Faceți clic pe Confidențialitate și alegeți Blocați toate cookie\n-urile. Validați pe OK.\n\nÎn Firefox: în partea de sus a ferestrei browserului, faceți clic pe butonul Firefox, apoi mergeți la Opțiuni. Faceți clic pe Confidențialitate. Configurați regulile de stocare cu: utilizați parametrii personalizați pentru istoric. În cele din urmă debifați-l pentru a dezactiva cookie-urile.\n\nÎn Safari: faceți clic în dreapta sus pe pictograma meniului (simbolizată de o roată dințată). Selectați Setări. Faceți clic pe Afișați setări avansate. În\nsecțiunea \"Confidențialitate\", faceți clic pe Setări conținut. În secțiunea \"Cookies\", puteți bloca cookie-urile.\n\nÎn Chrome: faceți clic în dreapta sus, pe pictograma meniului (simbolizată prin trei linii orizontale). Selectați Setări. Faceți clic pe Afișați setări avansate. În secțiunea \"Confidențialitate\", faceți clic pe preferințe. În fila \"Confidențialitate\", puteți bloca cookie-urile.\n\n### 8. Legea aplicabilă și atribuirea competenței juridice\n\nOrice litigiu în legătură cu\nutilizarea site-ului [https://instantvisio.com](https://instantvisio.com/) este supus dreptului francez. O jurisdicție exclusivă este dată instanțelor competente din Paris.\n\n### 9. Principalele legi aplicabile\n\nLegea nr. 78-17 din 6 ianuarie 1978, modificată în special prin legea nr. 2004-801 din 6 august 2004 privind prelucrarea datelor, a fișierelor și referitoare la libertăți.\n\nLegea nr. 2004-575 din 21 iunie 2004 privind încrederea în economia digitală.\n\n### 10. Lexic\n\nUtilizator: utilizator de internet care se conectează, folosind site-ul menționat mai sus.\n\nInformații cu caracter personal: \"informații care permit, sub orice formă, direct sau indirect, identificarea persoanelor fizice cărora li se aplică\" (articolul 4 din legea nr. 78-17 din 6 ianuarie 1978)."
}
