{
    "posts": [
        {
            "id": 1,
            "slug": "mise-ligne-instant-visio",
            "date": "2020-03-26",
            "authors": ["Stéphane Luçon"],
            "authorsAnd": "",
            "title": "Mise en ligne d’Instant Visio",
            "content": "Depuis une semaine, notre équipe de bénévoles a monté un outil de visiophonie ultra-simplifié et totalement gratuit permettant aux personnes isolées, hospitalisées, en difficulté, de prendre contact avec leurs proches.\n\nPour y accéder il suffit d'aller sur ce lien : [https://instantvisio.com](https://instantvisio.com/).\n\nNous sommes conscients que la charge de travail pour les personnels soignants et les aidants professionnels est très lourde, mais également que l'hospitalisation sans visite ou l'isolement forcé (EHPAD, domicile) rendent la situation des bénéficiaires de soins encore plus difficile. \n\nC'est cette situation qui nous a déterminés à construire un système qui soit ultra-simple, gratuit, sans installation, sans inscription ni connexion à un compte utilisateur, sans stockage ni exploitation de données personnelles.\n\nIl suffit de saisir le numéro de téléphone ou l'email du proche que l'on veut joindre pour lancer une visiophonie et communiquer en vous voyant, tout simplement.\n\nNous avons monté ce projet de A à Z dans le cadre du Hacking Health Camp, grâce à la détermination et l'abnégation de Abeba Ngwe, Nicolas Tchouanmou et Hugo Gresse qui ont su construire l'appli web et son architecture en un clin d'œil !\n\n... et grâce à l'aide d'Antoine Deglesne et Sébastien L'HOSTE pour l'UI/UX, d'Ophélie Strezlec (logo), de Mattia Primavera (Android), de Dominique Bernard Kanga (React Native), et de Jérôme Pansanel, Johan Ayache, Carole Dolignon, Christine Lecomte, Laurentiu Motoonu, David Brischoux et de tous ceux qui nous soutiennent.\n\nMerci à Sébastien Letélié qui organise le Hacking Health Camp et aux entreprises OVHcloud, Twilio et Dailyco qui nous apportent gracieusement l'infrastructure permettant à Instant Visio d'être gratuit.\n\nN'hésitez pas à faire savoir, à diffuser autour de vous, dans vos groupes, cet outil. Et bien entendu nous sommes à votre disposition pour toute suggestion, amélioration..."
        },
        {
            "id": 2,
            "slug": "dailyco-partenaire-premiere-heure",
            "date": "2020-03-28",
            "authors": ["Stéphane Luçon", "Abeba Ngwe"],
            "authorsAnd": "et",
            "title": "Daily.co, an early partner",
            "content": "At the inception of [Instant Visio](https:\/\/instantvisio.com), the challenge was to find a video chat technology that would be reliable, easy to install, simple to use and supported by a large number of devices.\r\n\t\t\t\r\nIt was of utmost importance for us to be able to video chat without having the user to install additional software, all while ensuring that both video and audio channels were securely encrypted.\r\n\r\n[Daily.co](https:\/\/daily.co) was the video chat platform used during the “[startupschool.org](https:\/\/startupschool.org)” formation program organized by the renown Y Combinator, and we immediately considered including it in our benchmark. Even though the solution was technically sound, we thought that the English-only interface would discourage non-English speaking users.\r\n\r\nSo that Sunday afternoon, we decided to ask a few questions through the \"chat widget\" of [Daily.co](https:\/\/daily.co).\r\n\r\nThen... « Someone » (:) hello Nina) answered to our technical questions and told us that Daily.co's API can open video chat sessions and makes it possible to personalize them, including the translation of the interface to other languages. But that we would have to pay for it.\r\n\r\nWe were telling Nina what we were looking for when, in a moment of serendipity, another person, Kwin, joined the conversation and offered us a free access to their premium account which would enable us to use the API for free, and to offer our service to anybody who needs Instant Visio.\r\n\r\nThanks to the very comprehensive documentation of the [Daily.co](https:\/\/daily.co)'s API, we were able to build our platform from the ground up within one day.\r\n\r\nWe are very grateful for the collaboration with [Daily.co](https:\/\/daily.co) for it has made it possible to put their technology at the service of vulnerable persons longing for a visual connection with their loved ones, especially in these trying times.\r\n\r\nStay safe everyone!"
        }
    ],
    "share": "Partager sur :",
    "dateArticle": "Le"
}
